jorgebucaran/fisher
mattmc3/macos.fish
mattmc3/magic-enter.fish
catppuccin/fish
jorgebucaran/autopair.fish
edc/bass
nickeb96/puffer-fish
gazorby/fifc
jorgebucaran/nvm.fish
